
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"Downloads" = "Downloads";

/* Class = "NSButton"; gToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"Remove all finished downloads" = "Wis alle voltooide downloads";

/* Class = "NSButton"; gToolTip = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Download voorkeuren";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "145"; */
"Clear" = "Wis";

/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "147"; */
"Show Downloads window when downloading a file" = "Toon downloadvenster wanneer u een bestand download";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "148"; */
"Remove download when finished successfully" = "Wis download wanneer deze met success zijn beeindigt";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "149"; */
"Hide Downloads window when all downloads finished" = "Sluit downloadvenster wanneer alle downloads zijn beëindigd";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "150"; */
"Done" = "Klaar";
